

    <div class="row">
        <div class="col-12 text-center">
            <span class="sub-title">Наши выпускники</span>
        </div>
    </div>

    <div class="nonloop-block-13 owl-carousel owl-loaded owl-drag">













        <div class="owl-stage-outer owl-height" style="height: 283px;"><div class="owl-stage" style="transform: translate3d(-6840px, 0px, 0px); transition: all 0.25s ease 0s; width: 12540px;"><div class="owl-item cloned" style="width: 1140px;"><div class="testimony px-5">
                        <h3>Печерский Игорь Александрович﻿</h3>
                        <span class="sub-title">Инженер-программист АПБ</span>
                        <p>“<em>Во многом благодаря вам, позволило мне
                                стремительно развиваться и открывает
                                для себя новые заманчивые горизонты. </em>”</p>
                    </div></div><div class="owl-item cloned" style="width: 1140px;"><div class="testimony px-5">
                        <h3>Луценко Игорь Владимирович</h3>
                        <span class="sub-title">Преподователь кафедры ИиПИ</span>
                        <p>“<em>Я помню о том, как  вместе со всеми трудностями
                                в познания  стойко преодолевали всё ;
                                как помогали  добрым советом и поддерживали
                                теплым словом в нужную минуту. </em>”</p>
                    </div></div><div class="owl-item cloned" style="width: 1140px;"><div class="testimony px-5">
                        <h3>Патлатый Дмитрий Васильевич</h3>
                        <span class="sub-title">Инженер-прогарммист</span>
                        <p>“<em>Обучение проходит крайне занимательно, так как упор делается на приобретение практических
                                навыков. Так, в рамках образовательной программы студенты постоянно решают кейсы,
                                основанные на действительной практике различных организаций.  </em>”</p>
                    </div></div><div class="owl-item" style="width: 1140px;"><div class="testimony px-5">
                        <h3>ТИЩЕНКО АЛЕКСАНДР ГРИГОРЬЕВИЧ</h3>
                        <span class="sub-title">Директор филиала МГУП «Тирастеплоэнерго» в г.Рыбница</span>
                        <p>“<em>На протяжении учебы вы мужественно, самоотверженно
                                трудились, дабы выполнить поставленные перед вами
                                задачи. И вы справились с этим! Благодаря вашим
                                общим усилиям, вашему коллективному духу я смог
                                без труда справиться на рабочем месте со
                                всеми трудностями.</em>”</p>
                    </div></div><div class="owl-item" style="width: 1140px;"><div class="testimony px-5">
                        <h3>Новицкий Станислав Александрович</h3>
                        <span class="sub-title">Начальник ОИТ ЗАО РЦК</span>
                        <p>“<em>В РФ ПГУ очень комфортная среда для обучения. Одна библиотека чего стоит!
                                Там созданы все условия для интересной и продуктивной работы над домашними заданиями
                                и проектами. Кроме того, в университете выстроены удобные пути коммуникации между
                                студентами и преподавателями, а иногда даже проходят дружеские встречи с преподавателями,
                                где с ними можно пообщаться в неформальной обстановке </em>”</p>
                    </div></div><div class="owl-item" style="width: 1140px;"><div class="testimony px-5">
                        <h3>Печерский Игорь Александрович﻿</h3>
                        <span class="sub-title">Инженер-программист АПБ</span>
                        <p>“<em>Во многом благодаря вам, позволило мне
                                стремительно развиваться и открывает
                                для себя новые заманчивые горизонты. </em>”</p>
                    </div></div><div class="owl-item active" style="width: 1140px;"><div class="testimony px-5">
                        <h3>Луценко Игорь Владимирович</h3>
                        <span class="sub-title">Преподователь кафедры ИиПИ</span>
                        <p>“<em>Я помню о том, как  вместе со всеми трудностями
                                в познания  стойко преодолевали всё ;
                                как помогали  добрым советом и поддерживали
                                теплым словом в нужную минуту. </em>”</p>
                    </div></div><div class="owl-item" style="width: 1140px;"><div class="testimony px-5">
                        <h3>Патлатый Дмитрий Васильевич</h3>
                        <span class="sub-title">Инженер-прогарммист</span>
                        <p>“<em>Обучение проходит крайне занимательно, так как упор делается на приобретение практических
                                навыков. Так, в рамках образовательной программы студенты постоянно решают кейсы,
                                основанные на действительной практике различных организаций.  </em>”</p>
                    </div></div><div class="owl-item cloned" style="width: 1140px;"><div class="testimony px-5">
                        <h3>ТИЩЕНКО АЛЕКСАНДР ГРИГОРЬЕВИЧ</h3>
                        <span class="sub-title">Директор филиала МГУП «Тирастеплоэнерго» в г.Рыбница</span>
                        <p>“<em>На протяжении учебы вы мужественно, самоотверженно
                                трудились, дабы выполнить поставленные перед вами
                                задачи. И вы справились с этим! Благодаря вашим
                                общим усилиям, вашему коллективному духу я смог
                                без труда справиться на рабочем месте со
                                всеми трудностями.</em>”</p>
                    </div></div><div class="owl-item cloned" style="width: 1140px;"><div class="testimony px-5">
                        <h3>Новицкий Станислав Александрович</h3>
                        <span class="sub-title">Начальник ОИТ ЗАО РЦК</span>
                        <p>“<em>В РФ ПГУ очень комфортная среда для обучения. Одна библиотека чего стоит!
                                Там созданы все условия для интересной и продуктивной работы над домашними заданиями
                                и проектами. Кроме того, в университете выстроены удобные пути коммуникации между
                                студентами и преподавателями, а иногда даже проходят дружеские встречи с преподавателями,
                                где с ними можно пообщаться в неформальной обстановке </em>”</p>
                    </div></div><div class="owl-item cloned" style="width: 1140px;"><div class="testimony px-5">
                        <h3>Печерский Игорь Александрович﻿</h3>
                        <span class="sub-title">Инженер-программист АПБ</span>
                        <p>“<em>Во многом благодаря вам, позволило мне
                                стремительно развиваться и открывает
                                для себя новые заманчивые горизонты. </em>”</p>
                    </div></div></div></div><div class="owl-nav"><div class="owl-prev"><span class="icon-arrow_back"></span></div><div class="owl-next"><span class="icon-arrow_forward"></span></div></div><div class="owl-dots"><div class="owl-dot"><span></span></div><div class="owl-dot"><span></span></div><div class="owl-dot"><span></span></div><div class="owl-dot active"><span></span></div><div class="owl-dot"><span></span></div></div></div>
